{
    "AZ": {
        "services": "Xidmətlərimiz",
        "about": "Haqqımızda",
        "contact": "Əlaqə",
        "homeH1": "rəqəmsal layihələr laboratoriyası.",
        "servicesH2Web": "Veb Saytlar",
        "servicesPWeb": "Biznesinizi sosial şəbəkədən veb sayta daşıyın!",
        "servicesH2Mob": "Mobil Tətbiqlər",
        "servicesPMob": "Müştəriləriniz ilə sürətli bağlantı qurun. Xüsusi tətbiq ilə işinizi rahatlaşdırın.",
        "servicesH2SMM": "SMM",
        "servicesPSMM": "Sosial şəbəkədə rəqiblərinizi qabaqlayın. Kiçik büdcə ilə böyük satışlar edin.",
        "servicesH2Brend": "Brendinq",
        "servicesPBrend": "Markalar arasında öz stilinizi yaradın. Hamıdan fərqlənəcəksiniz!",
        "servicesH2SEO": "SEO",
        "servicesPSEO": "Veb saytınız Google axtarışda hər zaman zirvədə olsun!",
        "servicesH2Project": "Layihələndirmə",
        "servicesPProject": "İdealarınızı bizimlə paylaşın, həyata keçməsinə yardım edək.",
        "aboutP": "Four Projects yeni yaradılmış, rəqəmsal dünyada fərq yaratmağı hədəfləyən peşəkar mütəxəssislərdən ibarət laboratoriyadır. Qabaqcıl xidmətlərimiz ilə biznesinizi rəqəmsal platformalarda zirvəyə daşıyacağıq. Yaradıcı komandamız layihələrə başlayarkən hər müştərinin istək və hədəflərini ön planda tutaraq məqsədlərinə çatmağa kömək olacaq. Müştəri məmnuniyyəti və əməkdaşlarımızın uğurları hər zaman öncəliyimiz olmuşdur. Yaradıcılıq və yenilik bizim DNA'mızın bir parçasıdır. Xəyallarınızı gerçəkləşdirmək üçün buradayıq!",
        "contactH4": "Layihənizi Four Projects-ə əmanət edin! Yararlanmaq istədiyiniz xidmətlərimizi seçin və fikirlərinizi ətraflı təsvir edin. Ən qısa müddətdə geri dönüş ediləcək.",
        "contactH3Web": "Veb Sayt",
        "contactH3Mob": "Mobil Tətbiq",
        "contactH3SMM": "SMM",
        "contactH3Brend": "Brendinq",
        "contactH3Other": "Digər",
        "contactInfo": "Məlumatlarınız",
        "contactName": "Adınız",
        "contactEmail": "Email adresiniz",
        "contactProjectInfo": "Layihəniz haqqında qısa məlumat",
        "contactBtn": "Göndər",
        "footerSocial": "Sosial",
        "footerContact": "Əlaqə",
        "footerH3": "© 2023 - Four Projects - Bütün hüquqlar qorunur"
    },
    "EN": {
        "services": "Services",
        "about": "About us",
        "contact": "Contact",
        "homeH1": "digital projects lab.",
        "servicesH2Web": "Websites",
        "servicesPWeb": "Move your business from social network to website!",
        "servicesH2Mob": "Mobile Apps",
        "servicesPMob": "Connect quickly with your customers. Make your job easier with a specialized application.",
        "servicesH2SMM": "SMM",
        "servicesPSMM": "Surpass your rivals on social media. Achieve significant sales with a small budget.",
        "servicesH2Brend": "Branding",
        "servicesPBrend": "Create your own style among brands. You will stand out!",
        "servicesH2SEO": "SEO",
        "servicesPSEO": "Ensure your website always ranks high in Google searches!",
        "servicesH2Project": "Projecting",
        "servicesPProject": "Share your ideas with us, let us help bring them to life.",
        "aboutP": "Four Projects is a newly established laboratory composed of professional experts with the aim of making a difference in the digital world. With our advanced services, we will elevate your business to the top on digital platforms. Our creative team will assist each customer in reaching their goals by considering their desires and objectives when initiating projects. Customer satisfaction and the success of our collaborators have always been our top priorities. Creativity and innovation are a part of our DNA. We are here to fulfill your dreams!",
        "contactH4": "Entrust your project to Four Projects! Select the services you would like to use and elaborate on your toughts in detail. You will receive feedback as soon as possible.",
        "contactH3Web": "Website",
        "contactH3Mob": "Mobile App",
        "contactH3SMM": "SMM",
        "contactH3Brend": "Branding",
        "contactH3Other": "Other",
        "contactInfo": "Your Informations",
        "contactName": "First name and Last name",
        "contactEmail": "Email address",
        "contactProjectInfo": "Brief information about your project",
        "contactBtn": "Submit ",
        "footerSocial": "Social",
        "footerContact": "Contact",
        "footerH3": "© 2023 - Four Projects - All rights reserved"
    }
}